const menunya = `
██▀░░░░░░░░░░░░░▀██
█│░░░░░░░░░░░░░░░│█
▌│░░░░░░░░░░░░░░░│▐
░└┐░░░░░░░░░░░░░┌┘░
░░└┐░░░░░░░░░░░┌┘░░
░░┌┘▄▄▄░░░░░▄▄▄└┐░░
▌░│████▌░░░▐████│░▐
█░│▐██▀░░▄░░▀██▌│░█
█▌┘░░░░░▐█▌░░░░░└▐█
██░░▄▄▓░▀█▀░▓▄▄░░██
██▄─┘█▌░░░░░▐█└─▄██
███░░▐─┬┬┬┬┬─▌░░███
███▌░░┬┼┼┼┼┼┬░░▐███
████▄░└┴┴┴┴┴┘░▄████
█████▄░░░░░░░▄█████
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
╭━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━╮
┃╭┈─────────────⩵꙰ཱི࿐
┃╰── ⏤͟͟͞MENU NYA ──➤ ↶↷
╰━━•›ꪶ ཻུ۪۪ꦽꦼ̷⸙ ━ ━ ━ ━ ꪶ ཻུ۪۪ꦽꦼ̷⸙‹•━━͙✩̣̣̣̣
 ▬▭▬▭▬ ✦✧✦ ▬▭▬▭▬
╭━━•›〘 ALL MENU 〙
𖠀⩵꙰ཱི࿐ BUGMENU 
𖠀⩵꙰ཱི࿐ FUNMENU 
𖠀⩵꙰ཱི࿐ MAINMENU 
𖠀⩵꙰ཱི࿐ VOICEMENU 
𖠀⩵꙰ཱི࿐ GROUPMENU 
𖠀⩵꙰ཱི࿐ OWNERMENU 
𖠀⩵꙰ཱི࿐ ISLAMICMENU 
𖠀⩵꙰ཱི࿐ SEARCHMENU 
𖠀⩵꙰ཱི࿐ EPHOTOMENU 
𖠀⩵꙰ཱི࿐ RANDOMMENU 
𖠀⩵꙰ཱི࿐ TEKSPROMENU 
𖠀⩵꙰ཱི࿐ PRIMBONMENU 
𖠀⩵꙰ཱི࿐ CONVERTMENU 
𖠀⩵꙰ཱི࿐ WEBZONEMENU
𖠀⩵꙰ཱི࿐ DATABASEMENU 
𖠀⩵꙰ཱི࿐ PHOTOOXYMENU
𖠀⩵꙰ཱི࿐ DOWNLOADMENU
𖠀⩵꙰ཱི࿐ ANONYMOUSMENU
╰━ ━ ━ ━ ━ ━ ━ ━ ━ ━•⩵꙰ཱི࿐
 ▬▭▬▭▬ ✦✧✦ ▬▭▬▭▬

© ⏤͟͟͟͞𝐓𝐇𝐄 𝐃𝐄𝐍𝐍 𝐁𝐎𝐓
`
exports.menunya = menunya